const Loyalty=()=>{
    return (
        <section className='UsedCarContent Loyalty NotoSansKR'>
            <div className='inner_1280'>
                <article>
                    <h4 className='fs_lg mb_lg'><b>미니 중고차 구매의 새로운 기준</b></h4>
                    <p>
                        <b>
                            미니 중고차 홈페이지에서는 고객님의 만족을 최우선으로 하여 다양한 서비스를 제공하고 있습니다. 여기에 소개된 360° 서라운드 체크, 12개월/20,000km 책임보증, 웰컴패키지와 같은 혜택을 통해 안심하고 차량을 구매하실 수 있도록 최선을 다하고 있습니다. 또한, 투명한 수리 및 사고 이력 공개와 편리한 리스 승계 서비스를 통해 신뢰성을 높이고 편리한 차량 소유 경험을 제공합니다. 다양한 혜택을 지금 바로 확인해 보세요.
                        </b>
                    </p>
                </article>    
                <article>
                    <h5 className='fs_md mb_sm'><b>360° 서라운드 체크</b></h5>
                    <p className='fs_sm'>
                        본 홈페이지에서 제공하는 미니 중고차들은 모두 360° 서라운드 체크를 거쳐 판매됩니다. 이는 차량의 외관 뿐만 아니라 내부 상태까지 꼼꼼하게 점검하여, 구매자에게 최고의 품질을 보장합니다. <br />
                        이러한 체크리스트는 전문 기술자들이 세밀하게 확인하고, 모든 문제점을 신속하게 해결합니다. 따라서, 고객님께서는 안심하고 차량을 구매하실 수 있습니다.
                    </p>
                </article>
                <article>
                    <h5 className='fs_md mb_sm'><b>12개월 / 20,000km 책임보증</b></h5>
                    <p className='fs_sm'>
                        저희는 고객님의 안심 구매를 위해 12개월 또는 20,000km 책임보증을 제공합니다. 이는 차량 구매 후 발생할 수 있는 문제를 최소화하고, 고객님의 신뢰를 얻기 위한 정책입니다. <br />
                        보증 기간 동안 발생하는 문제에 대해 저희가 책임지고 해결해 드리며, 고객님의 만족을 최우선으로 생각합니다. 언제든지 문의해 주시면 빠른 대응을 약속드립니다.
                    </p>
                </article>
                <article>
                    <h5 className='fs_md mb_sm'><b>웰컴패키지: A/S 3종 쿠폰 포함</b></h5>
                    <p className='fs_sm'>
                        저희는 차량 구매 고객님들께 특별한 웰컴패키지를 제공합니다. 이 패키지에는 A/S 3종 쿠폰이 포함되어 있어 차량 유지보수에 큰 도움이 됩니다. <br />
                        고객님께서는 필요하실 때마다 쿠폰을 사용하여 서비스 혜택을 받으실 수 있으며, 저희가 제공하는 다양한 혜택을 통해 더욱 편리한 차량 관리를 경험하실 수 있습니다.
                    </p>
                </article>
                <article>
                    <h5 className='fs_md mb_sm'><b>투명한 수리 및 사고 이력 공개</b></h5>
                    <p className='fs_sm'>
                        저희는 모든 차량의 수리 및 사고 이력을 투명하게 공개합니다. 고객님께서 신뢰성 있는 정보를 바탕으로 차량을 선택하실 수 있도록 최선을 다하고 있습니다. <br />
                        정확한 정보를 제공함으로써 신뢰를 쌓아가는 저희의 원칙을 지켜가고 있으며, 고객님께서는 언제든지 자신의 차량 이력을 확인하실 수 있습니다.
                    </p>
                </article>
                <article>
                    <h5 className='fs_md mb_sm'><b>편리한 리스 승계</b></h5>
                    <p className='fs_sm'>
                        미니 중고차 홈페이지에서는 편리한 리스 승계 서비스를 제공합니다. 리스 승계를 통해 부담 없이 차량을 이용하실 수 있으며, 필요한 절차를 신속하고 간편하게 처리해 드립니다. <br />
                        저희와 함께 편리하게 리스를 승계 받으시면, 경제적인 부담을 덜고 원하는 차량을 소유하실 수 있습니다. 추가 문의 사항이 있으시면 언제든지 연락 주시기 바랍니다.
                    </p>
                </article>
            </div>
        </section>
    );
}

export default Loyalty;